Repository: RezoApio/Encrucijada
Catalog: omegat/project_save.tmx
Source language: es_ar
Languages: fr_fr

source: En el año 2002, en plena crisis institucional argentina, cuando buena parte de la población reclamaba “que se vayan todos”, con referencia a los políticos, escribí un ensayo titulado “Introducción a la Democracia Real”, en el que se analizaba el funcionamiento de la democracia formal y se proponían acciones para un cambio profundo del sistema.
fr_fr: En 2002, en pleine crise institutionnelle argentine, quand une grande partie de la population réclamait “qu'ils partent tous”, parlant des hommes politiques, j'ai écrit un essai intitulé “Introduction à la Démocratie Réelle”, dans lequel était analysé le fonctionnement de la démocratie formelle et étaient proposées des actions pour un changement profond du système.

source: En el año en que se elaboró este trabajo, aún estaba latente en Argentina el fervor participativo emergente de la crisis institucional del 2001-2002, en el que las asambleas populares pedían “que se vayan todos”, con referencia a los políticos tradicionales; lo que seguramente alentó el optimismo de los autores en el compromiso de los ciudadanos, imprescindible para una democracia participativa.
fr_fr: Dans l’année où ce travail a été élaboré, la ferveur participative résultant de la crise institutionnelle de 2001-2002 était encore latente en Argentine, alors que les assemblées populaires demandaient à tous les politiciens traditionnels de « quitter leur poste ». Cette situation a certainement encouragé l’optimisme des auteurs envers l’engagement des citoyens, ce qui est essentiel à une démocratie participative.

source: En el camino de la articulación hay que desprenderse de esas tendencias si fueran propias, y aprender a observarlas y no hacerles el juego si fueran ajenas.
fr_fr: Sur le chemin de la collaboration, il faut se détacher de ces tendances si elles sont nôtres, et apprendre à les observer et à ne pas faire leur jeu si elles viennent des autres.

source: En el campo económico, se supone que las transacciones son libres entre las personas: empresario con asalariado; fabricante con comerciante, comerciante con consumidor y prestamista con deudor.
fr_fr: Dans le domaine économique, les transactions sont censées être libres entre les personnes : employeur et employé; fabriquant et commerçant, commerçant et consommateur; et prêteur et emprunteur.

source: En el capítulo IV afirma: “Puesto que ningún hombre tiene una autoridad natural sobre sus semejantes, y puesto que la naturaleza no produce ningún derecho, quedan, pues, las convenciones como base de toda autoridad legítima entre los hombres.”. Más adelante, en el capítulo VI dice: “Encontrar una forma de asociación que defienda y proteja de toda fuerza común a la persona y a los bienes de cada asociado, y por virtud de la cual cada uno, uniéndose a todos, no obedezca sino a sí mismo y quede tan libre como antes.
fr_fr: Dans le Livre I, Chapitre IV il affirme : « Puisque aucun homme n'a une autorité naturelle sur son semblable, et puisque la force ne produit aucun droit, restent donc les conventions pour base de toute autorité légitime parmi les hommes. » Plus loin, dans le Livre I, chapitre VI il dit : « ‘Trouver une forme d'association qui défende et protège de toute la force commune la personne et les biens de chaque associé, et par laquelle chacun, s'unissant à tous, n'obéisse pourtant qu'à lui-même, et reste aussi libre qu'auparavant.’

source: En el capítulo V expresa: “Si se observa la vida pública de los países donde el triunfo de las masas ha avanzado más-son los países mediterráneos-, sorprende notar que en ellos se vive políticamente al día….no se presenta como un porvenir franco, no significa un anuncio claro de futuro, no aparece como comienzo de algo cuyo desarrollo o evolución resulte imaginable.
fr_fr: Dans le chapitre V il exprime : « Si l'on observe la vie publique des pays où le triomphe des masses est le plus avancé - et ce sont les pays méditerranéens - on est surpris de noter que l'on y vit politiquement au jour le jour. […] il [NDT. le pouvoir public, le gouvernement] ne se présente pas avec un avenir net, ne signifie pas une promesse bien définie de futur, et n'apparaît en rien comme le début d'une époque dont on pourrait imaginer le développement et l'évolution.

source: En el caso de América Latina, región que durante varias décadas fue sometida por gobiernos de facto, a partir de los años 90 se ha ido avanzando en la inclusión constitucional de mecanismos de democracia directa, tales como las consultas populares, las iniciativas ciudadanas y los referendos revocatorios.
fr_fr: Dans le cas de l'Amérique Latine, région qui pendant quelques décennies a été soumise à des gouvernements de facto, à partir des années 90, elle a avancé dans l'inclusion constitutionnelle de mécanismes de démocratie directe, comme les consultations populaires, les initiatives citoyennes et les référendums révocatoires.

source: En el caso de China, solamente la Asamblea Popular Nacional, máxima instancia de poder, cuenta con unos 3.000 diputados, elegidos en forma indirecta por decenas de miles de representantes de asambleas provinciales, municipales y cantonales.
fr_fr: Dans le cas de la Chine, seulement l'Assemblée populaire nationale, l'instance maximale du pouvoir, dispose d'environ 3 000 députés, élus de façon indirecte par des dizaines de milliers de représentants des assemblées provinciales, municipales et cantonales.

source: En el caso de Europa, las restricciones a la inmigración son aún mayores, ya que a partir del Convenio de Schengen en 1990, la libre circulación entre las fronteras de los países miembros de la Unión Europea exige de un estricto control de las fronteras exteriores, filtrando el ingreso de personas que no pertenecen a la Unión, para evitar que una hipotética permisividad en alguna frontera, permita que personas “no deseables” circulen libremente, o se terminen radicando ilegalmente.
fr_fr: Dans le cas de l’Europe, les restrictions à l’immigration sont encore supérieures puisque depuis les accords de Schengen en 1990, la libre circulation entre les frontières des pays membres de l’Union européenne qui exige un contrôle strict aux frontières extérieures, en filtrant l’arrivée de personnes qui ne font pas partie de l’Europe pour éviter une hypothétique permissivité à une quelconque frontière, permet que les personnes « non désirées » circulent librement ou finissent par s’établir illégalement.

source: En el caso de la discriminación de género, el movimiento feminista ha logrado notables avances desde sus inicios a fines del siglo XVIII, hasta nuestros tiempos.
fr_fr: Dans le cas de la discrimination de genre, le mouvement féministe a obtenu des progressions remarquables depuis ses débuts (fin du XVIIIe siècle), jusqu'à notre époque :

source: En el caso de la izquierda, se limitaba a reclamar lo que parecía más justo, pero sin analizar demasiado las posibilidades fácticas ni el impacto posterior.
fr_fr: Dans le cas de la gauche, cela se limitait à réclamer ce qui paraissait le plus juste, mais sans analyser en profondeur les possibilités factuelles ni l'impact ultérieur.

source: En el caso de los sindicatos, que cuentan con ese factor de cohesión entre sus miembros, por ser trabajadores de una misma actividad, y que han logrado grandes avances desde el comienzo de sus luchas allá por el siglo XIX, organizándose frente a las condiciones de explotación de la revolución Industrial; en los últimos tiempos se han vistos debilitados frente a las nuevas formas laborales emergentes de la globalización, la segmentación del trabajo y la revolución tecnológica.
fr_fr: Dans le cas de syndicats qui comptent sur ce facteur de cohésion entre leurs membres puisqu’ils rassemblent des travailleurs d’une même activité, ils ont obtenu de grandes avancées depuis le début de leurs luttes au XIXe siècle en s'organisant face aux conditions d'exploitation de la révolution industrielle. Ces derniers se sont retrouvés affaiblis ces derniers temps face aux nouvelles formes de travail émergentes de la globalisation, la segmentation du travail et de la révolution technologique.

source: En el caso de no avanzar las propuestas en el seno de la ONU, conformar un bloque de “Países por la Nación Humana Universal”, que denuncien las manipulaciones de las potencias, desconociendo su autoridad moral para proponer iniciativas; y que emprendan acciones conjuntas acordadas por dicho bloque, en la dirección de los objetivos mencionados.
fr_fr: Dans le cas d’aucune avancée de ces propositions au sein de l’ONU, créer un bloc des “pays pour la Nation Humaine Universelle” qui dénonce les manipulations des puissances et qui ne reconnaissent pas leur autorité morale pour proposer des initiatives. Mise en œuvre par ce bloc d’actions communes en direction des objectifs mentionnés.

source: En el caso de África, la mayor parte de los países no podrían alcanzar el primer peldaño del desarrollo sin suficiente ayuda internacional, ya que la pobreza extrema es incompatible con el ahorro y la capitalización necesaria para emprender el desarrollo.
fr_fr: Dans le cas de l'Afrique, la plupart des pays ne pourront pas atteindre la première marche du développement sans une aide internationale suffisante, puisque la pauvreté extrême est incompatible avec l'épargne et la capitalisation nécessaires pour lancer le développement.

source: En el caso particular de los hidrocarburos, como ya hemos expresado anteriormente, tanto por el inevitable agotamiento de las reservas, como por sus efectos nocivos en el ecosistema, debiera capturarse parte de la renta para aplicarla al desarrollo de energías alternativas.
fr_fr: Dans le cas particulier des hydrocarbures, comme nous l'avons déjà exprimé, une partie de la rente devrait être retenue pour être appliquer au développement des énergies alternatives, pour deux raisons, la première est l'inévitable épuisement des réserves et la deuxième pour ses effets nocifs sur l'écosystème.

source: En el caso particular de los materiales reciclados, además de generalizar el proceso de reciclado en cada país; también hay que considerar que el proceso de recuperación suele ser más costoso que el de extracción.
fr_fr: Dans le cas particulier des matériels recyclés, en plus de généraliser le processus de recyclage dans chaque pays, il faut aussi considérer que le processus de récupération est habituellement plus coûteux que celui de l'extraction.

source: En el ensayo escrito en el año 2001, “El Derecho a la Rebelión y la Lucha No Violenta”, además de las propias consideraciones sobre la metodología No-Violenta como forma de lucha para la transformación social, también cito la rica experiencia histórica en la materia y transcribo la clasificación realizada por Gene Sharp acerca de las diferentes tácticas de lucha.
fr_fr: Dans l’essai que j’ai écrit en 2001, « Le droit à la rébellion et la lutte non-violente », en plus des considérations relatives à la méthodologie de la non violence comme forme de lutte pour la transformation sociale, je cite également les riches expériences historiques à cet égard et je transcris la classification effectuée par Gene Sharp au sujet des différentes tactiques de lutte.

source: En el final encontraremos todas las notas y referencias bibliográficas, para los que busquen información más específica sobre algunos tópicos.
fr_fr: En annexe, nous proposerons des notes et références bibliographiques destinées à ceux qui chercheraient des informations plus précises sur certains sujets.

source: En el informe “Freedom in the world 2015”, Freedom House evalúa el estado de las democracias y de las libertades en el mundo, según su particular punto de vista, clasificando a los países como “free”, “partly free” y “not free”.
fr_fr: Dans le rapport « Liberté dans le monde 2015 » (« Freedom in the world 2015 »), Freedom House évalue la situation des démocraties et des libertés dans le monde, selon son point de vue particulier, en classifiant les pays comme étant « libres », « partiellement libres » et « non libres ».

source: En el libro “Democracia Directa”, escrito por Jos Verhulst y Arjen Nijeboen en el 2008, se analizan las diversas formas de democracia directa, y se transcriben contundentes estadísticas que ilustran la crisis de las democracias formales.”En Alemania, investigaciones desarrolladas por TNS Emnid, encargada por la revista Reader›s Digest mostraron que la confianza de los ciudadanos en los partidos políticos ha disminuido del 41% al 17% en los diez años transcurridos entre 1995 y 2005.
fr_fr: Dans son livre écrit en 2008« Démocratie directe. Faits et arguments sur l’introduction de l’initiative et du référendum », Jos Verhulst et Arjen Nijeboer analysent les diverses formes de démocratie directe, et transcrivent des statistiques accablantes qui illustrent la crise des démocraties formelles. « En Allemagne, une investigation menée par TNS Emnid et demandée par la revue Reader’s Digest, a montré que la confiance des citoyens dans les partis politiques a diminué de 41 à 17% en dix ans (1995-2005).

source: En el libro “El Mensaje de Silo”, se enuncian del siguiente modo los compromisos que asumen los participantes: “Consideramos al ser humano como máximo valor por encima del dinero, del Estado, de la religión, de los modelos y de los sistemas sociales.
fr_fr: Dans « Le Message de Silo », les engagement que prennent les participants sont ainsi énoncés : « Nous considérons l’être humain comme la valeur maximale au-dessus de l’argent, de l’État, de la religion, des modèles et des systèmes sociaux.

source: En el marco de los procesos electorales de las democracias formales actuales, los pueblos no debieran dar su apoyo a ningún candidato que no se comprometa a llevar a delante este tipo de transformaciones.
fr_fr: Dans le cadre des processus électoraux des démocraties formelles actuelles, les peuples ne devraient donner leur appui à aucun candidat qui ne se compromette à mettre en avant ce type de transformation.

source: En el minucioso estudio que realizó Charles Tilly sobre la evolución histórica de los movimientos sociales, se puede observar que su desarrollo casi siempre fue simultáneo con el avance de las libertades democráticas, a la vez que estos derechos democráticos se fueron conquistando y afianzando gracias a la labor de los movimientos sociales; pero siempre fue dificultoso ese desarrollo bajo gobiernos autoritarios y represores que censuraban y prohibían las manifestaciones públicas.
fr_fr: Dans l'étude minutieuse que Charles Tilly a réalisée sur l'évolution historique des mouvements sociaux, oon peut observer que leur développement a été presque toujours simultané avec la progression des libertés démocratiques. Dans le même temps, ces droits démocratiques ont été conquis et consolidés grâce au travail des mouvements sociaux, bien qu’un tel développement ait toujours été difficile sous des gouvernements autoritaires et répressifs qui censuraient et interdisaient les manifestations publiques.

source: En el primer caso habrá que comprender que se debe ir paso por paso, sin que la soberbia de una supuesta vanguardia esclarecida pretenda forzar el paso de los tiempos sociales; es válido y genuino profundizar la concientización y el esclarecimiento para contribuir a la aceleración de los tiempos históricos, pero no se puede obligar a los pueblos a hacer algo que no quieran, o para lo que aún no están preparados.
fr_fr: Dans le premier cas il faudra comprendre qu’on doit avancer pas à pas sans que l'orgueil d'une avant-garde supposée éclairée n'essaie de forcer le pas des temps sociaux. Il est estimable et authentique d’approfondir la sensibilisation et l'éclaircissement pour contribuer à l'accélération des temps historiques mais on ne peut obliger les peuples à faire quelque chose qu’ils ne veulent pas ou pour laquelle ils ne sont pas encore préparés.

source: En el primer caso la alícuota del impuesto debiera acercarse al mínimo, y en el segundo caso debiera acercarse al máximo.
fr_fr: Dans le premier cas, l'aliquote de l'impôt devrait approcher le minimum alors que dans le second elle devrait s’approcher du maximum.

source: En el primer caso se le da prioridad a la estabilidad de la moneda en un marco de libertad absoluta de los mercados y del comercio, y en el segundo caso se le da mayor relevancia al pleno empleo.
fr_fr: Dans le premier cas la priorité est donnée à la stabilité monétaire dans le cadre d'une liberté absolue des marchés et du commerce, et dans le second cas il est donné plus d'importance au plein emploi.

source: En el proceso reflexivo para el diseño de ese nuevo sistema de relaciones entre los pueblos del mundo, necesariamente aparecerán las limitaciones, la diferencia entre lo que lo que se quisiera y lo que se podría.
fr_fr: Dans le processus de réflexion sur la conception de ce nouveau système de relations entre les peuples du monde apparaîtront nécessairement les limites, la différence entre ce que l’on aimerait et ce qui est possible.

source: En el ámbito de la educación es mucho lo que ya se hace y mucho más lo que podría hacerse, enfatizando más en el desarrollo de la persona que en la capacitación meramente informativa.
fr_fr: Dans le domaine de l’éducation, on fait des progrès en ce sens, mais on peut en faire bien plus, en insistant davantage sur le développement de la personne que sur la formation purement informative.

source: En el último siglo abundan los ejemplos de intentos de cambio de sistema sustentados en un supuesto cambio cultural que no resultó acorde a las expectativas; tal como ocurrió con el “hombre nuevo” y la “nueva cultura del trabajo” en Cuba.
fr_fr: Au cours du siècle dernier, il y a eu de nombreux exemples de tentatives pour un changement de système en relation avec un supposé changement culturel qui n'ont pas donné les résultats en accord avec les expectatives; comme par exemple avec le “nouvel homme” et la “nouvelle culture du travail” à Cuba.

source: En esa compleja interacción de factores muchas veces se violan nuestros derechos sin que sepamos muy bien de donde viene el latigazo ni quién es el responsable si es que lo hay, y entonces nos encontramos con que fuimos despojados del derecho a una vivienda digna, del derecho al trabajo, a la salud y a la educación, como quien es víctima de una inundación o un terremoto o algún otro flagelo de la naturaleza, fuera del control de la voluntad humana…”
fr_fr: Dans cette interaction complexe de facteurs, nos droits sont violés maintes fois sans que nous ne sachions très bien d'où vient le coup de fouet, qui en est responsable si tant qu’il y en ait un. Nous nous retrouvons alors dépouillés du droit à une demeure digne, du droit au travail, à la santé et à l'éducation, comme si nous étions victimes d'une inondation ou d'un tremblement de terre ou d’un autre fléau de la nature, hors de contrôle de la volonté humaine… "

source: En esa instancia habría que comprender que, una cosa son las limitaciones que se corresponden con el momento histórico, social y cultural en el que se encuentra cada pueblo, y otra cosa son las limitaciones originadas en los intereses de minorías poderosas.
fr_fr: Dans cette étape il faudra comprendre qu’il y a les limites qui correspondent au moment historique, social et culturel dans lequel se trouve chaque peuple et qu’il y a les limites provoquées par les intérêts de minorités puissantes.

source: En esa pirámide está la mayor parte de la explicación del desastre ambiental actual.
fr_fr: Dans cette pyramide, réside la plus grande partie de l’explication du désastre environnemental actuel.

source: En esa situación, además de que cada país evaluará hasta qué punto acude al financiamiento de esa banca privada sin comprometer su soberanía económica, esto no será óbice para que se avance en mecanismos monetarios compensatorios entre algunas naciones, que reduzcan sensiblemente las necesidades de financiamiento privado.
fr_fr: Dans cette situation, outre que chaque pays évaluera jusqu'à quel point il participera au financement de cette banque privée sans compromettre sa souveraineté économique, cela ne sera pas un obstacle pour qu'on avance dans des mécanismes compensatoires entre certaines nations qui réduisent sensiblement les nécessités de financement privé.

source: En ese caso también habría que arancelar el uso de todos los materiales originados en la extracción, y con esos fondos subsidiar el costo de los materiales reciclados, para que sean más económicos al consumidor.
fr_fr: Dans ce cas il faudrait aussi taxer l'usage de tous les matériaux issus de l'extraction, et avec ces fonds, subventionner le coût des matériaux recyclés, pour qu'ils soient plus économiques pour le consommateur.

source: En ese contexto podría existir un grupo de activistas que promuevan la expulsión de los inmigrantes para que haya más trabajo para los nativos.
fr_fr: Dans ce contexte, il pourrait y avoir un groupe d'activistes promouvant l'expulsion des immigrés pour que les autochtones aient plus de travail.

source: En ese contexto, pareciera ser que los gobiernos tuvieran solamente dos opciones: o bien despreocuparse de lo que le pasa a la gente y que el sistema encuentre su punto de equilibrio en el fondo de un proceso recesivo, o bien apelar a las políticas tributarias para tratar de dar contención a su pueblo.
fr_fr: Dans ce contexte, il semble que les gouvernements n’aient que deux options : ou bien, ils se désintéressent de ce qui arrive aux gens et le système trouvera son point d’équilibre dans le fond d’un processus récessif, ou bien ils font appel à des politiques fiscales pour essayer de contenir leur peuple.

source: En ese entonces Keynes consideró necesario definir la “desocupación involuntaria”, ya que la teoría clásica no admitía su existencia, diciendo: “…los hombres se encuentran involuntariamente sin empleo cuando, en el caso de que se produzca una pequeña alza en el precio de los artículos para asalariados, en relación con el salario nominal, tanto la oferta agregada de mano de obra dispuesta a trabajar por el salario nominal corriente como la demanda agregada de la misma a dicho salario son mayores que el volumen de ocupación existente”. Hay que recordar que los clásicos en aquellos tiempos sostenían que en el mercado todo se regulaba en el equilibrio entre oferta y demanda, por lo cual si hubiera desempleados en un determinado nivel de salarios, estos bajarían hasta encontrar un nuevo punto de equilibrio en el pleno empleo, o a lo sumo en un mínimo porcentaje de desempleo friccional.
fr_fr: À l’époque, Keynes avait jugé nécessaire de définir le « chomâge involontaire », puisque la théorie classique n’admettait pas son existence, en disant : « …Il existe des chômeurs involontaires si, en cas d’une légère hausse du prix des biens de consommation ouvrière par rapport aux salaires nominaux, l’offre globale de main-d’œuvre disposée à travailler aux conditions courantes de salaire et la demande globale de main-d’œuvre aux mêmes conditions s’établissent toutes deux au-dessus du niveau antérieur de l’emploi. » Il convient de rappeler que les postulats classiques à cette époque faisaient valoir que sur le marché tout était régi par l’équilibre entre l’offre et la demande, si bien que s’il y avait des chômeurs à un certain niveau des salaires, ces derniers diminueraient jusqu’à trouver un nouveau point d’équilibre sur le plein emploi, ou, au plus, un pourcentage minimum de chômage « de frottement ».
